// © Copyright 2014-2015 HP Development Company, L.P.

// Error strings
HSDScanFailedTitle = "Skanning mislyktes";
HSDScanFailedText = "En nødvendig programvarekomponent mangler eller er skadet. Installer programvaren for enheten på nytt og/eller undersøk om det er problemer med harddisken.";